module.exports.books = [
    {
        name: '武炼巅峰',
        id: '12202'
    },
    {
        name: '重生之都市修仙',
        id: '12214'
    },
    {
        name: '百炼成神',
        id: '10081'
    },
    {
        name: '我独自升级',
        id: '15087'
    },
    {
        name: '妖神记',
        id: '10082'
    },
    {
        name: '星武神诀',
        id: '10041'
    },
    {
        name: '戒魔人',
        id: '10273'
    },
    {
        name: '武动乾坤',
        id: '10246'
    },
    {
        name: '最强反套路系统',
        id: '12200'
    },
    {
        name: '至尊神魔',
        id: '11694'
    },
    {
        name: '元尊',
        id: '10136'
    },
    {
        name: '至尊神级系统',
        id: '12841'
    },
    {
        name: '驭灵师',
        id: '10147'
    },
    {
        name: '镇魂街',
        id: '12581'
    },
    {
        name: '斗破苍穹',
        id: '10101'
    }
];